<!DOCTYPE html>
<html lang="es">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Iglesias-Ministeriales o Karism치ticas</title>
	<style type="text/css">body {


        }

        .contenido {
            max-width: 360px;
            min-width: 100px
            margin: 0 auto;
            padding: 10px;
            background-color: #ffffff;
            border-radius: 5px;
            box-shadow: 0 0 5px rgba(0, 0, 0, 0.1);
            box-sizing: border-box;

        }
        .imagen1 {
            position: absolute; /* Posiciona la imagen de manera absoluta dentro del contenedor */
            top: 20px; /* Distancia desde la parte superior del contenedor */
            right: 20px; /* Distancia desde la parte derecha del contenedor */
            width: 150px;
            height: auto;
        }
        .imagen2 {
            float: center; /* Fija la segunda imagen a la derecha */
            margin: 0 0 1px 1px;
            width: 100%;
            height: auto;
        }
        
	</style>
</head>
<body>

    	<button style="width: 200px; height: 50px;background-color: #cccc00 ;font-size: 16px;" onclick="leerEnVozAlta()">Presionar para Leer en Voz Alta</button>

<div class="contenido">
  	<img src="Provida.jpg" class="imagen1"/>

<h3><i>&quot;LAS IGLESIAS MINISTERIALES&quot;<br />
VS.<br />
&quot;LAS IGLESIAS CARISM&Aacute;TICAS&quot;<br />
del SIGLO II.&quot;</i></h3>
</center>

<p><i><i>de Gustavo Uliarte.</i></i></p>

<h2><b><i>IGNACIO DE ANTIOQU&iacute;A DE SIRIA.</i></b></h2>

<p><i>Parece extra&ntilde;o que en las cartas de Ignacio de Antioqu&iacute;a de Siria(<b>35 a 110 dc</b>)reconocido como obispo, insista sobre el papel c&eacute;ntrico de los obispos (ep&iacute;scopos) y a su dependencia como al Se&ntilde;or Jes&uacute;s mismo, siendo que <b>Pablo</b> reconoce al obispado como una cuesti&oacute;n de vocaci&oacute;n <i><b>(&quot; , el que anhela Obispado, 1Timoteo 3:1&quot;)</b></i> y de igual manera al di&aacute;cono.Adem&aacute;s de la aprobaci&oacute;n de sus vecinos <i><b>(1Ti 3:7 tenga buen testimonio de los de afuera, para que no caiga en descr&eacute;dito ..)</b></i> En el diccionario anterior hab&iacute;amos definido a Obispo como el que cuida , mira por, visita(de ep&iacute;scope :visitaci&oacute;n),<br />
<b>Sin embargo Ignacio va a hacer estas afirmaciones:</b><br />
<u>Carta a La Iglesia de Efeso;</u><br />
<i>&quot;Por lo tanto, es claro que debemos considerar al obispo como el Se&ntilde;or mismo.&quot;</i><br />
<u>Carta a La Iglesia de Magnesia;</u><br />
<i>&quot;.. celosos de hacer todas las cosas en armon&iacute;a con Dios, con el obispo presidiendo en lugar de Dios </i><br />
<u>Carta a La Iglesia de Esmirna;</u><br />
<i>&quot;Mirad que todos sig&aacute;is al obispo, como <b>Jesucristo</b> sigue al Padre, y al presbiterio como si fueran los Ap&oacute;stoles&quot;.</i><br />
<i><b>&quot;Dondequiera que aparezca el obispo, all&iacute; est&eacute; la muchedumbre, as&iacute; como dondequiera que est&eacute; Jesucristo, all&iacute; est&aacute; la iglesia cat칩lica(unida)&acute;.&quot;</b></i></i></p>

<h4><i>Cuando vemos esta afirmaciones, no parecen que hubieran sido hechas pocos a&ntilde;os despu&eacute;s de las cartas de apocalipsis (suponiendo 90 dc). Mas bien parece que pertenecieran a la &eacute;poca de Constantino o posteriores (IV) .</i></h4>
<i>A esto sumada la prohibici&oacute;n<b> de tomar la cena del Se&ntilde;or</b>sin el obispo que cita en sus cartas como <i>Eucarist&iacute;a(1) </i> </i>

<h5><i><i>La eucarist&iacute;a seg&uacute;n las escrituras no est&aacute; referida de la &quot;Cena del Se&ntilde;or&quot; , si no que es una de las 3 patas de la oraci&oacute;n :Filipenses 4;6 de la forma hebrea &quot;adoraci&oacute;n y s&uacute;plica y acci&oacute;n de gracias (eu-carist&iacute;a)</i></i></h5>

<p><i>(&iquest;d&oacute;nde dejaron las casas donde se part&iacute;a el pan de Hechos 2:42)</i>.<br />
Mensionar el &quot;Santuario&quot;. &iquest;Para esa &eacute;poca ya habr&iacute;an construido Templos de reuni&oacute;n?(raro).<br />
Se reconocen <b>interpolaciones</b> en las cartas de Ignacio (<b>agregados posteriores</b>), pero la raz&oacute;n mas fuerte era otra: <i>defensa del episcopado <u><b>mon&aacute;rquico</b></u>, donde el obispo ten&iacute;a una autoridad central en la comunidad cristiana, en contraposici&oacute;n a una estructura m&aacute;s carism&aacute;tica y descentralizada.</i></p>

<p><i>&quot;no parece cumplirse:Mar 9:37 &quot;Si alguno quiere ser el primero, ser&aacute; el postrero de todos, y el servidor de todos.<br />
Ni tampoco : &quot;1Pe 5:2 Apacentad la grey de Dios ... no por fuerza, sino voluntariamente<br />
*Los obispos no buscan aprobaci&oacute;n de su comunidad , *son nombrados por &quot;sus pares en s&iacute;nodos&quot;</i></p>
<i> </i>

<h5><i>*Para el siglo IV la iglesia pas&oacute; de ser una comunidad a una instituci&oacute;n , pero parece que esto no fue solo culpa de Constantino.<br />
* Ignacio fue por causa de su fe a manos del imperio romano cerca del 104-6dc , llevado a Roma , fue muerto por los leones</i></h5>
<i> leer :<a href="https://drive.google.com/file/d/1WcJ2pCoaHF32mJUVOzZcZVxqB-EZN3GW/view?usp=drive_link">CARTA DE IGNACIO A LOS DE ESMIRNA.</a><br />
<b><i>CLEMENTE DE ROMA.</i></b> </i>

<p><i>Clemente era un creyente disc&iacute;pulo de Pablo (Filipenses 4:3), muri&oacute; cerca del 100, muestra flexibilidad procurando seguir el modelo apost&oacute;lico donde los obispos entran &quot;con la aprobaci&oacute;n de la Iglesia&quot;<br />
<u>Cita en su carta a los Corintios:</u><br />
<i>&quot;Por eso, opinamos que no se puede destituir con justicia a los que ellos o despu&eacute;s designaron otros hombres eminentes con el consentimiento de toda la Iglesia, y que han servido al reba&ntilde;o de Cristo con humildad, paz y desinter&eacute;s, sin mancha, y que durante mucho tiempo han gozado de la buena opini&oacute;n de todos.&quot;</i></i></p>

<h5><i>La autenticidad de la carta ( que no tiene nombre) es confirmada por Eusebio de Cesarea (siglo IV presente en el concilio de Nicea) citando a Hegesipo de Jerusalen(Escritor cristiano del siglo II :<br />
De &eacute;ste (Clemente) corre una carta, un&aacute;nimemente reconocida, grande y maravillosa, que escribi&oacute;, en nombre de la Iglesia de Roma, a la de Corinto, con ocasi&oacute;n de una sedici&oacute;n ocurrida entonces en la propia Corinto.</i></h5>

<h3><i>Los &quot;Ministeriales&quot; y los &quot;Carism&aacute;ticos&quot;</i></h3>

<p><i><b>Ministeriales:</b> Este t&eacute;rmino se refiere a aquellos que apoyaban una estructura de iglesia jer&aacute;rquica, centrada en el liderazgo del obispo. Ignacio insiste en la obediencia al obispo y en la <b>centralizaci&oacute;n</b> de la autoridad es evidente en sus cartas.<br />
<b>Carism&aacute;ticos:</b> representa a aquellos que prefer&iacute;an una estructura flexible y basada en dones espirituales y carismas individuales. Los carism&aacute;ticos tend&iacute;an a enfatizar la inspiraci&oacute;n directa del Esp&iacute;ritu Santo y menos inclinados a una jerarqu&iacute;a estricta.<br />
(leer: <a href="https://escrituras.tripod.com/Textos/EpClemente1.htm">CARTA DE CLEMENTE A LOS CORINTIOS</a><br />
------------------------------------------ </i></p>
</div>
	<a href="https://labibliateca.github.io/main/"><mark>PAGINA PRINCIPAL</mark>
<script>
     function leerEnVozAlta() {
    // Obtener el texto del elemento con la clase "contenido-texto"
    var texto = document.querySelector('.contenido').innerText;

    // Dividir el texto en segmentos m치s peque침os
    var partes = dividirTextoEnPartes(texto, 500); // Por ejemplo, 200 caracteres por parte

    // Leer cada parte secuencialmente
    partes.forEach((parte) => {
        var mensaje = new SpeechSynthesisUtterance(parte);
        mensaje.lang = 'es-ES';
        mensaje.pitch = 1.1;
        mensaje.rate = 1;
        window.speechSynthesis.speak(mensaje);
    });
}

function dividirTextoEnPartes(texto, tamano) {
    var partes = [];
    for (var i = 0; i < texto.length; i += tamano) {
        partes.push(texto.slice(i, i + tamano));
    }
    return partes;
}

    </script></body>
</html>
